"IDS_PREFERENCES" = "Предпочитания";
"IDS_RETRYSYNC" = "Повторен опит за синхронизиране";
"IDS_VIEWGD" = "Отваряне на Google Диск в мрежата";
"IDS_SHAREFILE" = "Споделяне...";
"IDS_VIEWFILE" = "Преглед в мрежата";
"IDS_REVISIONFILE" = "Корекции";
"IDS_PRODUCTNAME" = "Google Диск";
